
"TextMode.Connection.ErrorMessage" = "Votre réseau semble être en baisse. Souhaitez-vous traduire en utilisant des dictionnaires hors-ligne?";
"TextMode.Tranlsation.NoDataInDictionary" = "Les dictionnaires hors-ligne ne contiennent pas ces données.";
"TextMode.Email.NotConfigured" = "Votre appareil n'est pas configuré pour envoyer des E-Mail.";
"TextMode.Email.Subject" = "De iTongue";
"TextMode.Sms.NotConfigured" = "Votre appareil n'est pas configuré pour envoyer des SMS.";